1password-cli
bartender
brave-browser
browserino
caffeine
calibre
ccleaner
claude
claude-code
cloudflare-warp
cyberduck
drivedx
emacs
emacs-app
firefox
font-fira-code
fork
gcloud-cli
ghostty
gimp
google-cloud-sdk
google-drive
iterm2
kindle
libreoffice
lm-studio
lulu
megasync
mullvad-vpn
notion
obsidian
portfolioperformance
rar
rectangle
rio
slack
smlnj
spotify
tableplus
tailscale
tailscale-app
telegram
todoist-app
unnaturalscrollwheels
utm
visual-studio-code
vlc
vmware-fusion
whatsapp
zen
zoom
