1password-cli
anki
balenaetcher
bartender
brave-browser
browserosaurus
caffeine
calibre
claude
clipy
cloudflare-warp
deepl
discord
drivedx
emacs
firefox
font-fira-code
fork
ghostty
gimp
google-cloud-sdk
google-drive
handbrake
heroic
iterm2
kindle
kodi
libreoffice
lm-studio
lulu
macfuse
manyverse
megasync
mullvadvpn
notion
obsidian
pokemon-tcg-live
portfolioperformance
raspberry-pi-imager
rectangle
skype
slack
smlnj
spectacle
spotify
steam
stremio
tableplus
telegram
todoist
unnaturalscrollwheels
visual-studio-code
vlc
vmware-fusion
whatsapp
zoom
