amazon-efs-utils
ansible
aom
autoconf
awscli
bash
berkeley-db
black
ccd2iso
cffi
checkmake
cmake
codecrafters
copier
coreutils
cryptography
direnv
docker
docker-buildx
docutils
dpkg
exiftool
fzf
gd
gdk-pixbuf
geckodriver
gettext
gh
ghcup
ghostscript
git
git-gui
git-lfs
gitlab-mcp
gitleaks
glab
glib
glow
gnupg
gnutls
go
gpgme
graphicsmagick
graphviz
groff
gts
guile
harfbuzz
heimdal
htop
imagemagick
ipython
jpeg-xl
jq
jsonnet-bundler
jupyterlab
k9s
kubectx
kubernetes-cli
libassuan
libavif
libepoxy
libevent
libffi
libfido2
libheif
libiconv
libpq
librsvg
libssh2
lima
little-cms2
lychee
macvim
meson
minikube
mise
mlton
mypy
neovim
neovim-qt
netpbm
ninja
node
oci-cli
ollama
openjdk
openjpeg
openssl@1.1
openssl@3
p11-kit
p7zip
pango
perl
pixman
pkgconf
postgresql@14
pre-commit
psutils
pv
pycodestyle
pycparser
python-lsp-server
python@3.10
python@3.11
python@3.12
qemu
qt
re2
redis
ripgrep
ripsecrets
runit
sdl2
socat
tcl-tk
teleport
telnet
tesseract
tmux
tree
turso
unbound
uv
vale
vault
watch
webp
wget
xz
yamllint
ykman
youtube-dl
yq
zellij
zlib
zstd
